{
  "Matthew 4:4": "It is written: ‘Man shall not live on bread alone, but on every word that comes from the mouth of God.’",
  "Matthew 4:7": "It is also written: ‘Do not put the Lord your God to the test.’",
  "Matthew 4:10": "Away from me, Satan! For it is written: ‘Worship the Lord your God, and serve him only.’",
  "Matthew 4:17": "Repent, for the kingdom of heaven has come near.",
  "Matthew 4:19": "Come, follow me, and I will send you out to fish for people.",
  "Matthew 5:3": "Blessed are the poor in spirit, for theirs is the kingdom of heaven.",
  "Matthew 5:4": "Blessed are those who mourn, for they will be comforted.",
  "Matthew 5:5": "Blessed are the meek, for they will inherit the earth.",
  "Matthew 5:6": "Blessed are those who hunger and thirst for righteousness, for they will be filled.",
  "Matthew 5:7": "Blessed are the merciful, for they will be shown mercy.",
  "Matthew 5:8": "Blessed are the pure in heart, for they will see God.",
  "Matthew 5:9": "Blessed are the peacemakers, for they will be called children of God.",
  "Matthew 5:10": "Blessed are those who are persecuted because of righteousness, for theirs is the kingdom of heaven.",
  "Matthew 5:13": "You are the salt of the earth. But if the salt loses its saltiness, how can it be made salty again? It is no longer good for anything, except to be thrown out and trampled underfoot.",
  "Matthew 5:14": "You are the light of the world. A town built on a hill cannot be hidden.",
  "Matthew 5:16": "In the same way, let your light shine before others, that they may see your good deeds and glorify your Father in heaven.",
  "Matthew 5:44": "But I tell you, love your enemies and pray for those who persecute you.",
  "Matthew 6:3-4": "But when you give to the needy, do not let your left hand know what your right hand is doing, so that your giving may be in secret.",
  "Matthew 6:9-13": "This, then, is how you should pray: ‘Our Father in heaven, hallowed be your name, your kingdom come, your will be done, on earth as it is in heaven. Give us today our daily bread. And forgive us our debts, as we also have forgiven our debtors. And lead us not into temptation, but deliver us from the evil one.’",
  "Matthew 6:14": "For if you forgive other people when they sin against you, your heavenly Father will also forgive you.",
  "Matthew 6:19-21": "Do not store up for yourselves treasures on earth, where moths and vermin destroy, and where thieves break in and steal. But store up for yourselves treasures in heaven... For where your treasure is, there your heart will be also.",
  "Matthew 6:24": "No one can serve two masters. Either you will hate the one and love the other, or you will be devoted to the one and despise the other. You cannot serve both God and money.",
  "Matthew 6:33": "But seek first his kingdom and his righteousness, and all these things will be given to you as well.",
  "Matthew 6:34": "Therefore do not worry about tomorrow, for tomorrow will worry about itself. Each day has enough trouble of its own.",
  "Matthew 7:1": "Do not judge, or you too will be judged.",
  "Matthew 7:7": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.",
  "Matthew 7:12": "So in everything, do to others what you would have them do to you, for this sums up the Law and the Prophets.",
  "Matthew 7:13-14": "Enter through the narrow gate. For wide is the gate and broad is the road that leads to destruction, and many enter through it. But small is the gate and narrow the road that leads to life, and only a few find it.",
  "Matthew 10:16": "I am sending you out like sheep among wolves. Therefore be as shrewd as snakes and as innocent as doves.",
  "Matthew 11:28-30": "Come to me, all you who are weary and burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy and my burden is light.",
  "Matthew 16:18": "And I tell you that you are Peter, and on this rock I will build my church, and the gates of Hades will not overcome it.",
  "Matthew 16:26": "What good will it be for someone to gain the whole world, yet forfeit their soul?",
  "Matthew 18:3": "Truly I tell you, unless you change and become like little children, you will never enter the kingdom of heaven.",
  "Matthew 18:20": "For where two or three gather in my name, there am I with them.",
  "Matthew 19:6": "So they are no longer two, but one flesh. Therefore what God has joined together, let no one separate.",
  "Matthew 19:24": "Again I tell you, it is easier for a camel to go through the eye of a needle than for someone who is rich to enter the kingdom of God.",
  "Matthew 19:26": "With man this is impossible, but with God all things are possible.",
  "Matthew 22:14": "For many are invited, but few are chosen.",
  "Matthew 22:37-39": "Love the Lord your God with all your heart and with all your soul and with all your mind.’ This is the first and greatest commandment. And the second is like it: ‘Love your neighbor as yourself.’",
  "Matthew 24:35": "Heaven and earth will pass away, but my words will never pass away.",
  "Matthew 25:40": "Truly I tell you, whatever you did for one of the least of these brothers and sisters of mine, you did for me.",
  "Matthew 26:41": "Watch and pray so that you will not fall into temptation. The spirit is willing, but the flesh is weak.",
  "Matthew 28:19-20": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.",
  "Mark 2:17": "It is not the healthy who need a doctor, but the sick. I have not come to call the righteous, but sinners.",
  "Mark 4:39": "Quiet! Be still!",
  "Mark 8:34": "Whoever wants to be my disciple must deny themselves and take up their cross and follow me.",
  "Mark 9:23": "‘If you can’?” said Jesus. “Everything is possible for one who believes.",
  "Mark 10:27": "With man this is impossible, but not with God; all things are possible with God.",
  "Mark 10:45": "For even the Son of Man did not come to be served, but to serve, and to give his life as a ransom for many.",
  "Mark 11:24": "Therefore I tell you, whatever you ask for in prayer, believe that you have received it, and it will be yours.",
  "Mark 12:17": "Give back to Caesar what is Caesar’s and to God what is God’s.",
  "Luke 6:31": "Do to others as you would have them do to you.",
  "Luke 6:37": "Do not judge, and you will not be judged. Do not condemn, and you will not be condemned. Forgive, and you will be forgiven.",
  "Luke 6:38": "Give, and it will be given to you. A good measure, pressed down, shaken together and running over, will be poured into your lap.",
  "Luke 9:62": "No one who puts a hand to the plow and looks back is fit for service in the kingdom of God.",
  "Luke 10:2": "The harvest is plentiful, but the workers are few. Ask the Lord of the harvest, therefore, to send out workers into his harvest field.",
  "Luke 10:19": "I have given you authority to trample on snakes and scorpions and to overcome all the power of the enemy; nothing will harm you.",
  "Luke 11:9-10": "So I say to you: Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.",
  "Luke 12:15": "Watch out! Be on your guard against all kinds of greed; life does not consist in an abundance of possessions.",
  "Luke 12:48": "From everyone who has been given much, much will be demanded; and from the one who has been entrusted with much, much more will be asked.",
  "Luke 15:7": "I tell you that in the same way there will be more rejoicing in heaven over one sinner who repents than over ninety-nine righteous persons who do not need to repent.",
  "Luke 19:10": "For the Son of Man came to seek and to save the lost.",
  "Luke 23:34": "Father, forgive them, for they do not know what they are doing.",
  "Luke 23:43": "Truly I tell you, today you will be with me in paradise.",
  "John 3:3": "Very truly I tell you, no one can see the kingdom of God unless they are born again.",
  "John 3:16-17": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life. For God did not send his Son into the world to condemn the world, but to save the world through him.",
  "John 4:14": "But whoever drinks the water I give them will never thirst. Indeed, the water I give them will become in them a spring of water welling up to eternal life.",
  "John 4:24": "God is spirit, and his worshipers must worship in the Spirit and in truth.",
  "John 5:24": "Very truly I tell you, whoever hears my word and believes him who sent me has eternal life and will not be judged but has crossed over from death to life.",
  "John 6:35": "I am the bread of life. Whoever comes to me will never go hungry, and whoever believes in me will never be thirsty.",
  "John 8:12": "I am the light of the world. Whoever follows me will never walk in darkness, but will have the light of life.",
  "John 8:31-32": "If you hold to my teaching, you are really my disciples. Then you will know the truth, and the truth will set you free.",
  "John 8:58": "Very truly I tell you, before Abraham was born, I am!",
  "John 10:9": "I am the gate; whoever enters through me will be saved.",
  "John 10:10": "The thief comes only to steal and kill and destroy; I have come that they may have life, and have it to the full.",
  "John 10:11": "I am the good shepherd. The good shepherd lays down his life for the sheep.",
  "John 10:27-28": "My sheep listen to my voice; I know them, and they follow me. I give them eternal life, and they shall never perish; no one will snatch them out of my hand.",
  "John 11:25-26": "I am the resurrection and the life. The one who believes in me will live, even though they die; and whoever lives by believing in me will never die.",
  "John 13:34-35": "A new command I give you: Love one another. As I have loved you, so you must love one another. By this everyone will know that you are my disciples, if you love one another.",
  "John 14:1": "Do not let your hearts be troubled. You believe in God; believe also in me.",
  "John 14:6": "I am the way and the truth and the life. No one comes to the Father except through me.",
  "John 14:15": "If you love me, keep my commands.",
  "John 14:27": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.",
  "John 15:1": "I am the true vine, and my Father is the gardener.",
  "John 15:5": "I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.",
  "John 15:13": "Greater love has no one than this: to lay down one’s life for one’s friends.",
  "John 16:33": "I have told you these things, so that in me you may have peace. In this world you will have trouble. But take heart! I have overcome the world.",
  "John 19:30": "It is finished.",
  "Revelation 3:20": "Here I am! I stand at the door and knock. If anyone hears my voice and opens the door, I will come in and eat with that person, and they with me.",
  "Revelation 22:13": "I am the Alpha and the Omega, the First and the Last, the Beginning and the End.",
  "Matthew 3:15": "Let it be so now; it is proper for us to do this to fulfill all righteousness.",
  "Matthew 5:22": "But I tell you that anyone who is angry with a brother or sister will be subject to judgment.",
  "Matthew 5:28": "But I tell you that anyone who looks at a woman lustfully has already committed adultery with her in his heart.",
  "Matthew 5:37": "All you need to say is simply ‘Yes’ or ‘No’; anything beyond this comes from the evil one.",
  "Matthew 6:1": "Be careful not to practice your righteousness in front of others to be seen by them. If you do, you will have no reward from your Father in heaven.",
  "Matthew 6:6": "But when you pray, go into your room, close the door and pray to your Father, who is unseen. Then your Father, who sees what is done in secret, will reward you.",
  "Matthew 6:27": "Can any one of you by worrying add a single hour to your life?",
  "Matthew 7:3": "Why do you look at the speck of sawdust in your brother’s eye and pay no attention to the plank in your own eye?",
  "Matthew 7:6": "Do not give dogs what is sacred; do not throw your pearls to pigs. If you do, they may trample them under their feet, and turn and tear you to pieces.",
  "Matthew 7:15": "Watch out for false prophets. They come to you in sheep’s clothing, but inwardly they are ferocious wolves.",
  "Matthew 7:24": "Therefore everyone who hears these words of mine and puts them into practice is like a wise man who built his house on the rock.",
  "Matthew 9:37-38": "The harvest is plentiful but the workers are few. Ask the Lord of the harvest, therefore, to send out workers into his harvest field.",
  "Matthew 10:8": "Heal the sick, raise the dead, cleanse those who have leprosy, drive out demons. Freely you have received; freely give.",
  "Matthew 10:28": "Do not be afraid of those who kill the body but cannot kill the soul. Rather, be afraid of the One who can destroy both soul and body in hell.",
  "Matthew 10:34": "Do not suppose that I have come to bring peace to the earth. I did not come to bring peace, but a sword.",
  "Matthew 11:25": "I praise you, Father, Lord of heaven and earth, because you have hidden these things from the wise and learned, and revealed them to little children.",
  "Matthew 12:34": "For the mouth speaks what the heart is full of.",
  "Matthew 12:36": "But I tell you that everyone will have to give account on the day of judgment for every empty word they have spoken.",
  "Matthew 15:11": "What goes into someone’s mouth does not defile them, but what comes out of their mouth, that is what defiles them.",
  "Matthew 18:21-22": "I tell you, not seven times, but seventy-seven times.",
  "Matthew 19:14": "Let the little children come to me, and do not hinder them, for the kingdom of heaven belongs to such as these.",
  "Matthew 20:16": "So the last will be first, and the first will be last.",
  "Matthew 21:22": "If you believe, you will receive whatever you ask for in prayer.",
  "Matthew 23:12": "For those who exalt themselves will be humbled, and those who humble themselves will be exalted.",
  "Matthew 23:27": "Woe to you, teachers of the law and Pharisees, you hypocrites! You are like whitewashed tombs, which look beautiful on the outside but on the inside are full of the bones of the dead and everything unclean.",
  "Matthew 24:42": "Therefore keep watch, because you do not know on what day your Lord will come.",
  "Matthew 25:21": "Well done, good and faithful servant! You have been faithful with a few things; I will put you in charge of many things. Come and share your master’s happiness!",
  "Matthew 26:11": "The poor you will always have with you, but you will not always have me.",
  "Matthew 26:26": "Take and eat; this is my body.",
  "Matthew 26:27-28": "Drink from it, all of you. This is my blood of the covenant, which is poured out for many for the forgiveness of sins.",
  "Matthew 26:52": "Put your sword back in its place, for all who draw the sword will die by the sword.",
  "Matthew 27:46": "My God, my God, why have you forsaken me?",
  "Mark 1:15": "The time has come. The kingdom of God has come near. Repent and believe the good news!",
  "Mark 2:27": "The Sabbath was made for man, not man for the Sabbath.",
  "Mark 3:28-29": "Truly I tell you, people can be forgiven all their sins and every slander they utter, but whoever blasphemes against the Holy Spirit will never be forgiven; they are guilty of an eternal sin.",
  "Mark 4:14": "The farmer sows the word.",
  "Mark 5:36": "Don’t be afraid; just believe.",
  "Mark 9:40": "For whoever is not against us is for us.",
  "Mark 9:50": "Salt is good, but if it loses its saltiness, how can you make it salty again? Have salt in yourselves, and be at peace with each other.",
  "Mark 14:36": "Abba, Father, everything is possible for you. Take this cup from me. Yet not what I will, but what you will.",
  "Mark 16:15": "Go into all the world and preach the gospel to all creation.",
  "Luke 2:49": "Why were you searching for me? Didn’t you know I had to be in my Father’s house?",
  "Luke 4:18-19": "The Spirit of the Lord is on me, because he has anointed me to proclaim good news to the poor. He has sent me to proclaim freedom for the prisoners and recovery of sight for the blind, to set the oppressed free, to proclaim the year of the Lord’s favor.",
  "Luke 6:45": "A good man brings good things out of the good stored up in his heart, and an evil man brings evil things out of the evil stored up in his heart.",
  "Luke 10:41-42": "Martha, Martha, you are worried and upset about many things, but few things are needed—or indeed only one. Mary has chosen what is better, and it will not be taken away from her.",
  "Luke 11:28": "Blessed rather are those who hear the word of God and obey it.",
  "Luke 12:7": "Indeed, the very hairs of your head are all numbered. Don’t be afraid; you are worth more than many sparrows.",
  "Luke 14:26": "If anyone comes to me and does not hate father and mother, wife and children, brothers and sisters—yes, even their own life—such a person cannot be my disciple.",
  "Luke 16:10": "Whoever can be trusted with very little can also be trusted with much, and whoever is dishonest with very little will also be dishonest with much.",
  "Luke 17:20-21": "The coming of the kingdom of God is not something that can be observed... because the kingdom of God is in your midst.",
  "Luke 18:14": "I tell you that this man, rather than the other, went home justified before God.",
  "Luke 19:40": "I tell you, if they keep quiet, the stones will cry out.",
  "Luke 22:42": "Father, if you are willing, take this cup from me; yet not my will, but yours be done.",
  "Luke 23:46": "Father, into your hands I commit my spirit.",
  "Luke 24:49": "I am going to send you what my Father has promised; but stay in the city until you have been clothed with power from on high.",
  "John 1:51": "Very truly I tell you, you will see ‘heaven open, and the angels of God ascending and descending’ on the Son of Man.",
  "John 2:4": "Woman, why do you involve me? My hour has not yet come.",
  "John 2:16": "Get these out of here! Stop turning my Father’s house into a market!",
  "John 3:5": "Very truly I tell you, no one can enter the kingdom of God unless they are born of water and the Spirit.",
  "John 4:34": "My food is to do the will of him who sent me and to finish his work.",
  "John 5:39": "You study the Scriptures diligently because you think that in them you have eternal life. These are the very Scriptures that testify about me.",
  "John 6:27": "Do not work for food that spoils, but for food that endures to eternal life, which the Son of Man will give you.",
  "John 6:63": "The Spirit gives life; the flesh counts for nothing. The words I have spoken to you—they are full of the Spirit and life.",
  "John 7:37-38": "Let anyone who is thirsty come to me and drink. Whoever believes in me, as Scripture has said, rivers of living water will flow from within them.",
  "John 8:7": "Let any one of you who is without sin be the first to throw a stone at her.",
  "John 8:36": "So if the Son sets you free, you will be free indeed.",
  "John 8:44": "You belong to your father, the devil, and you want to carry out your father’s desires.",
  "John 9:4": "As long as it is day, we must do the works of him who sent me. Night is coming, when no one can work.",
  "John 11:40": "Did I not tell you that if you believe, you will see the glory of God?",
  "John 12:24": "Very truly I tell you, unless a kernel of wheat falls to the ground and dies, it remains only a single seed. But if it dies, it produces many seeds.",
  "John 12:46": "I have come into the world as a light, so that no one who believes in me should stay in darkness.",
  "John 13:7": "You do not realize now what I am doing, but later you will understand.",
  "John 13:14": "Now that I, your Lord and Teacher, have washed your feet, you also should wash one another’s feet.",
  "John 14:2": "My Father’s house has many rooms; if that were not so, would I have told you that I am going there to prepare a place for you?",
  "John 14:12": "Very truly I tell you, whoever believes in me will do the works I have been doing, and they will do even greater things than these, because I am going to the Father.",
  "John 14:23": "Anyone who loves me will obey my teaching. My Father will love them, and we will come to them and make our home with them.",
  "John 14:26": "But the Advocate, the Holy Spirit, whom the Father will send in my name, will teach you all things and will remind you of everything I have said to you.",
  "John 15:16": "You did not choose me, but I chose you and appointed you so that you might go and bear fruit—fruit that will last.",
  "John 16:7": "But very truly I tell you, it is for your good that I am going away. Unless I go away, the Advocate will not come to you; but if I go, I will send him to you.",
  "John 17:3": "Now this is eternal life: that they know you, the only true God, and Jesus Christ, whom you have sent.",
  "John 17:17": "Sanctify them by the truth; your word is truth.",
  "John 18:36": "My kingdom is not of this world. If it were, my servants would fight to prevent my arrest by the Jewish leaders. But now my kingdom is from another place.",
  "John 18:37": "In fact, the reason I was born and came into the world is to testify to the truth. Everyone on the side of truth listens to me.",
  "John 20:21": "Peace be with you! As the Father has sent me, I am sending you.",
  "John 20:27": "Put your finger here; see my hands. Reach out your hand and put it into my side. Stop doubting and believe.",
  "John 20:29": "Because you have seen me, you have believed; blessed are those who have not seen and yet have believed.",
  "John 21:17": "Feed my sheep.",
  "Acts 1:8": "But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth.",
  "Acts 20:35": "It is more blessed to give than to receive.",
  "Revelation 1:17-18": "Do not be afraid. I am the First and the Last. I am the Living One; I was dead, and now look, I am alive for ever and ever! And I hold the keys of death and Hades.",
  "Revelation 3:16": "So, because you are lukewarm—neither hot nor cold—I am about to spit you out of my mouth."
}